<!DOCTYPE html>
<html lang="es">



<head>
	<meta charset="UTF-8">
	<title>Portal web de Jorge Antonio Ceron Fajardo.</title>
	<link rel="stylesheet" href="estilos..css">
</head>


<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Video</title>
    <link rel="stylesheet" href="estilos....css">


    <link href="https://fonts.googleapis.com/css?family=Raleway:700,800,900&display=swap" rel="stylesheet">


</head>
<body>
    <header>
         <div class="overlay"></div>
        <div class="absolute">





	
        <CENTER><BODY bgcolor="FFFFFF" >
	
</head>




</head>
        <meta charset="UTF-8">
	<title>Menu Simple con HTML Y CSS</title>
	<link rel="stylesheet" href="estilos..css">

 



<body text = "FFFFFF">
<header>


                
                



		<nav class="navegacion">
			<ul class="menu">
				       
                                       <li><a href="index.htm">Inicio</a>
					
			                </li>
                                       <li><a href="FAMILIA.htm">Mi familia</a>
					
			                </li>

                                      
                            
         		        </nav>
	                        </header>
                            </body>
                        </html>


</BODY>
</HTML>



<center><h4><b><i><u>"Autobiografia"</u></i></b></h4></center>
<center><h4><b><i><u>"de"</u></i></b></h4></center>
<center><h4><b><i><u>"Jorge Antonio Cer&oacute;n Fajardo"</u></i></b></h4></center>




<BR>
 

</head>
<body bgcolor="0099CC">
<dl><dd><p>-----Mi nombre es Jorge Antonio Cer&oacute;n Fajardo, nac&iacute; en el mes de Agosto del a&ntilde;o 1990, en la ciudad de Guatemala, Guatemala. Soy el hijo mayor, tengo dos hermanas, mi primer hermana se llama Ingrid Lucia Cer&oacute;n Fajardo, tiene 25 a&ntilde;os, mi segunda hermana se llama Flor de Mar&iacute;a Cer&oacute;n Fajardo, tiene 24 a&ntilde;os, ambas solteras. Mi madre se llama Ingrid Noem&iacute; Fajardo de Cer&oacute;n y mi padre se llama Oliverio Antonio Cer&oacute;n Guti&eacute;rrez,<br />. Viv&iacute; de peque&ntilde;o con mis padres los cuales me ense&ntilde;aron principios y me dieron estudio, Posteriormente, a la edad de seis a&ntilde;os inici&eacute; la primaria en la escuela del barrio llamada Colinas de Minerva, y que quedaba a unas pocas cuadras de la casa. Sin embargo, los hijos de mis abuelos ya eran todos mayores y mi abuelo quer&iacute;a que yo fuera y los acompa&ntilde;ara a la casa de campo en el departamento de Chiquimula en la que ellos viv&iacute;an, as&iacute; que mi abuela habl&oacute; con mi madre y finalmente terminaron por convenir en que una vez terminado el primer grado de la escuela viajar&iacute;a con ellos para pasar mis vacaciones.<br />Y as&iacute; sucedi&oacute;. C&oacute;mo olvidar esas tardes hermosas del azul del cielo, el olor fresco de la madera y hasta el olor de del prado que parece crecer hasta el infinito, los sembrad&iacute;os, sobre todo cuando se llegaba el mes de diciembre y, entonces, con &eacute;l llegaban las cosechas y hab&iacute;an muchas manos recogiendo el ma&iacute;z endurecido y en saz&oacute;n, claro, tambi&eacute;n sudor, y botas, y bebida, y calor, y mucho trabajo. Y luego, despu&eacute;s de esto, la recompensa. C&oacute;mo olvidar ese olor de pan reci&eacute;n amasado, reci&eacute;n hecho, reci&eacute;n horneado. Y despu&eacute;s el arado, los bueyes que pasan trepanando la tierra para un nuevo sembrad&iacute;o. Es enero. Por supuesto, tambi&eacute;n el tiempo en que se va a la escuela, Regrese a la ciudad, para seguir estudiando.<br />En el a&ntilde;o de 2000 inici&eacute; mi segundo grado de la educaci&oacute;n b&aacute;sica primaria. Eran todav&iacute;a los tiempos de los profesores estrictos, criados de manera fuerte. Son estrictos, pero realmente no soy un mal alumno, de modo que no sufro demasiado. Mi madre tambi&eacute;n estricta, pero tambi&eacute;n se evidencia su cari&ntilde;o, su preferencia. De regreso a la casa ayudo en las labores domesticas, acompa&ntilde;o a mi padre a los trabados de fin de semana que le sal&iacute;an de mec&aacute;nica automotriz, pinto las puertas de la casa.<br />El tiempo pas&oacute;, y fue as&iacute; que en el a&ntilde;o 2004 termin&eacute; mis estudios escolares de la primaria y tras ello, y tal como se hab&iacute;a convenido, En el a&ntilde;o 2005 proseguir con mi formaci&oacute;n acad&eacute;mica. Ingres&eacute; en el Instituto por Cooperativa Primero de Mayo, y aunque en principio la adaptaci&oacute;n me cost&oacute; bastante, finalmente lo logr&eacute;. Claro, en principio mis calificaciones fueron deplorables, sin embargo, a partir del segundo trimestre y hasta el cuarto ya las cosas fueron muy diferentes; si bien es cierto que la vida no se trata de calificaciones o de las capacidades f&iacute;sicas o intelectuales, sino de las decisiones que tomamos. En el a&ntilde;o 2007 obtuve el diploma de nivel b&aacute;sico.<br />En el a&ntilde;o de 2008 segu&iacute; mi diversificado en el Instituto Doctor Inrich Fishmann en la Zona 13 de la capital de Guatemala, gradu&aacute;ndome en el 2010 de Bachiller Industrial y Perito en Electr&oacute;nica, hasta que se llego el d&iacute;a de dar vuelo hacia la sociedad. Por diversas circunstancias ya no segu&iacute; con mis estudios Universitarios, optando mejor por un trabajo y una entrada m&aacute;s de dinero para ayudar a mis padres. Aunque no logr&eacute; proseguir con los estudios universitarios de inmediato, s&iacute; lo har&iacute;a tiempo despu&eacute;s, y final luego de ir y venir por varios trabajos. Esto es, a grandes rasgos, lo que ha sido de mi vida a modo autobiogr&aacute;fico. Mis pasiones: escribir, pintar, investigar, estar en movimiento, caminar, inventar e innovar. <br />En la actualidad me desempe&ntilde;o como Jefe de t&eacute;cnicos en la empresa INGRUP en una recicla dora, departe de la cervecer&iacute;a centro americana, tengo tres maravillosas hijas, La primera se llama Cinthia Mar&iacute;a Alejandra Cer&oacute;n de Paz la segunda se llama F&aacute;tima Noem&iacute; Cer&oacute;n de Paz y por ultimo mi preciado tesoro mi &uacute;ltima hija que se llama Sof&iacute;a Adriana Cer&oacute;n de Paz, mi amada esposa Mar&iacute;a Cristina de Paz S&aacute;nchez.</p>
<p>&nbsp;</p>
<BR>
 






















 


















 
        </div>
        <video onloadedmetadata="this.muted=true" autoplay loop>
            <source src="video.mp4">
        </video>
    </header>
</body>

</html>