<!DOCTYPE html>
<html lang="es">



<head>
	<meta charset="UTF-8">
	<title>Portal web de Jorge Antonio Ceron Fajardo.</title>
	<link rel="stylesheet" href="estilos..css">
</head>


<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Video</title>
    <link rel="stylesheet" href="estilos....css">


    <link href="https://fonts.googleapis.com/css?family=Raleway:700,800,900&display=swap" rel="stylesheet">


</head>
<body>
    <header>
         <div class="overlay"></div>
        <div class="absolute">





	
        <CENTER><BODY bgcolor="FFFFFF" >
	
</head>




</head>
        <meta charset="UTF-8">
	<title>Menu Simple con HTML Y CSS</title>
	<link rel="stylesheet" href="estilos..css">

 



<body text = "FFFFFF">
<header>


                
                



		<nav class="navegacion">
			<ul class="menu">
				       
                                       <li><a href="GALERIA.htm">Inicio</a>
					
			                </li>


                            
         		        </nav>
	                        </header>
                            </body>
                        </html>

  
<CENTER><h5><b><i><u>"JEEP MILITAR"</u></i></b></h5></center>
<center><h5><b><i><u>"STEYR PUCH"</u></i></b></h5></center>
<center><h5><b><i><u>"M-1964"</u></i></b></h5></center>


<html><head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">    
   
    <link rel="stylesheet" href="galeria_data/galeria.css">
</head>
<body background="galeria_data/fondo4.jpg">
    <br>
    
    
    <div class="content-all">
        <div class="content-carrousel">
            <figure><img src="FOTOS\IMG-20190825-WA0001.jpeg"height="100%" width="80%"></figure>
            <figure><img src="FOTOS\IMG-20190825-WA0003.jpeg"height="100%" width="80%"></figure>
            <figure><img src="FOTOS\IMG-20190825-WA0005.jpeg"height="100%" width="80%"></figure>
            <figure><img src="FOTOS\IMG-20190825-WA0012.jpeg"height="100%" width="80%"></figure>
            <figure><img src="FOTOS\IMG-20190825-WA0016.jpeg"height="100%" width="1%"></figure>
            <figure><img src="FOTOS\IMG-20190916-WA0012.jpg"height="100%" width="80%"></figure>
            <figure><img src="FOTOS\IMG-20191116-WA0009.jpg"height="100%" width="80%"></figure>
            <figure><img src="FOTOS\IMG-20191116-WA0010.jpg"height="100%" width="80%"></figure>
            <figure><img src="FOTOS\IMG-20191116-WA0011.jpg"height="100%" width="80%"></figure>
            <figure><img src="FOTOS\IMG-20190916-WA0013.jpg"height="100%" width="80%"></figure>
            <figure><img src="FOTOS\IMG-20191116-WA0012.jpg"height="100%" width="80%"></figure>
            <figure><img src="FOTOS\IMG-20191116-WA0013.jpg"height="100%" width="80%"></figure>
            <figure><img src="FOTOS\IMG-20191116-WA0014.jpg"height="100%" width="80%"></figure>
            <figure><img src="FOTOS\IMG-20191116-WA0015.jpg"height="100%" width="80%"></figure>
            <figure><img src="FOTOS\IMG-20191116-WA0016.jpg"height="100%" width="80%"></figure>
            <figure><img src="FOTOS\IMG-20191116-WA0017.jpg"height="100%" width="80%"></figure>
           
        </div>
    </div>
    <br>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><BR>
</body></html>
</head>
<body bgcolor="0099CC">
<dl><dd><p>-----La compa&ntilde;&iacute;a fue fundada como Josef und Franz Werndl and Company en 1864 como un fabricante de fusiles, pero se hizo conocida como Steyr-Werke AG en 1924. La compa&ntilde;&iacute;a empez&oacute; la producci&oacute;n de bicicletas en 1894, y autom&oacute;viles Steyr en 1915. Los primeros coches Steyr (Tipo II) eran pesados y bien construidos, aunque algo inc&oacute;modos; pronto, sin embargo, desarroll&oacute; versiones deportivas con una lista impresionantes de &eacute;xitos internacionales. El peque&ntilde;o pero lujoso 1.5 L seis Tipo XII de finales de la d&eacute;cada de 1920 gan&oacute; la aclamaci&oacute;n de la prensa de motor internacional. <br />En 1934, Steyr se fusion&oacute; con Austro-Daimler-Puch para formar Steyr-Daimler-Puch. El rango de veh&iacute;culos producido en estos a&ntilde;os consist&iacute;a principalmente de dise&ntilde;os muy modernos, con l&iacute;neas parcialmente o totalmente deportivas, desde el Steyr 50 de 1.200 cm&sup3; al 2.3 L 220 seis.</p>
<p>Durante la Segunda Guerra Mundial, cuando Austria era parte del Tercer Reich, el Generaldirektor de Steyr-Daimler-Puch Georg Meindl se convirti&oacute; en uno de los primeros industriales alemanes en sugerir el uso de trabajo esclavo de campos de concentraci&oacute;n para aumentar la mano de obra en Steyr. La petici&oacute;n fue aprobada y fueron tra&iacute;dos prisioneros mediante trenes custodiados del campo de Mauthausen-Gusen, un complejo situado en Gusen, a 30 km de distancia. M&aacute;s tarde, el 5 de enero de 1942 Meindl escribi&oacute; una carta al Gruppenf&uuml;rhrer SS Ernst Kaltenbrunner recomendando la construcci&oacute;n de un nuevo campo 'sat&eacute;lite' para albergar a prisioneros m&aacute;s cerca del complejo de f&aacute;bricas de Steyr, explicando c&oacute;mo esto reducir&iacute;a el tiempo y la p&eacute;rdida de prisioneros en el tr&aacute;nsito desde y hacia el trabajo, en tanto que tambi&eacute;n reducir&iacute;a los costes se seguridad y transporte asociados. Esto fue aprobado y los prisioneros fueron utilizados en la construcci&oacute;n de las instalaciones y para sustituir a la mano de obra. Esta pr&aacute;ctica no era com&uacute;n en otras empresas mayores alemanas, aunque algunas siguieron este ejemplo incluida Mercedes-Benz y MAN. El rango de veh&iacute;culos producidos era para uso militar, incluido el Steyr RSO Raupenschlepper Ost con un motor refrigerado por aire 3.5 L V8 dise&ntilde;ado por Ferdinand Porsche, que trabaj&oacute; para la compa&ntilde;&iacute;a en este tiempo. La producci&oacute;n de guerra tambi&eacute;n inclu&iacute;a peque&ntilde;as armas, rifles de asalto, ametralladoras, motores y aviones.</p>




        </video>
     </div>
    <br><br>
    

</a></hea100></body></html>        
           
          

            
             















 
        </div>
        <video onloadedmetadata="this.muted=true" autoplay loop>
            <source src="video.mp4">
        </video>
    </header>
</body>

</html>